tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "cntlm"
brew "curl"
brew "git"
brew "http-server"
brew "nvm"
brew "openssl"
brew "wget"
brew "zsh"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-toolbox"
cask "macvim"
cask "miniconda"
cask "slack"
